"Title" = "Device Information";
"Model" = "Model: %@";
"Serial" = "Serial Number: %@";
"OS" = "Operating System: %@";
"Version" = "OS ver: %@";
"StockTitle" = "Apple's Stock Information";
"StockTitleSmall" = "Apple's Stock Information";
"Symbol" = "Symbol: %@";
"Price" = "Price: $%@";
"Time" = "Time of Last Trade: %@";
